[
  "obsidian-banners",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-outliner",
  "obsidian-charts",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-tagfolder",
  "obsidian-discordrpc",
  "obsidian-pandoc",
  "obsidian-zotero-desktop-connector"
]